/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "Adgangskode tilføjet til foretrukne";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "Vil du importere data fra en sikkerhedskopi? De eksisterende data vil gå tabt.";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "Adgangskode kopieret til udklipsholder";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "Adgangskode fjernet fra foretrukne";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "Brugernavn kopieret til udklipsholder";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "Tilføj nyt punkt";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "Foretrukne adgangskoder";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "Andre adgangskoder";

/* Заголовок представления в котором выводится список паролей */
"title" = "Adgangskoder";

